<?php
$MESS["ASC"] = "По возрастанию";
$MESS["DESC"] = "По убыванию";
$MESS["ID"] = "ID";
$MESS["NAME"] = "Название";
$MESS["ACTIVE_DATE"] = "Дата начала активности";
$MESS["SORT"] = "Сортировка";
$MESS["LAST_CHANGE_DATE"] = "Дата последнего изменения";
$MESS["TYPE_IB"] = "Тип информационного блока";
$MESS["ID_IB"] = "Код информационного блока";
$MESS["SALONS_COUNT"] = "Количество салонов";
$MESS["ALL_SALONS_URL"] = "Ссылка на страницу списка салонов";
$MESS["SORT_FIELD"] = "Поле для сортировки";
$MESS["SORT_ORDER"] = "Направление для сортировки";
$MESS["RAND"] = "Случайное поле";
$MESS["SHOW_MAP"] = "Показывать карту";
